const office = [
  {
    day: "Понедельник",
    time: "09:00 - 17:00",
  },
  {
    day: "Вторник",
    time: "09:00 - 17:00",
  },
  {
    day: "Среда",
    time: "09:00 - 17:00",
  },
  {
    day: "Четверг",
    time: "09:00 - 17:00",
  },
  {
    day: "Пятница",
    time: "09:00 - 17:00",
  },
  {
    day: "Суббота",
    time: "09:00 - 17:00",
  },
  {
    day: "Воскресенье",
    time: "09:00 - 15:00",
  },
];
const shop = [
  {
    day: "Понедельник",
    time: "08:00 - 18:00",
  },
  {
    day: "Вторник",
    time: "08:00 - 18:00",
  },
  {
    day: "Среда",
    time: "08:00 - 18:00",
  },
  {
    day: "Четверг",
    time: "08:00 - 18:00",
  },
  {
    day: "Пятница",
    time: "08:00 - 18:00",
  },
  {
    day: "Суббота",
    time: "08:00 - 18:00",
  },
  {
    day: "Воскресенье",
    time: "09:00 - 17:00",
  },
];

const schedules = { office, shop };

export default schedules;
